Repository: pixelspark/sushitrain
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, it, nl, uk

source: For a file inside this folder at location '%1$@', the generated sharing link will be %2$@'. For the link to actually work, you need to set up a web server serving the the folder at the indicated URL.
de: Für eine Datei in diesem Ordner am Standort '%@', lautet der generierte Freigabelink %@'. Damit der Link tatsächlich funktioniert, müssen Sie einen Webserver einrichten, der den Ordner unter der angegebenen URL bereitstellt.
es: Para un archivo dentro de esta carpeta en la ubicación '%@', el enlace de compartición generado será %@'. Para que el enlace funcione realmente, necesitas configurar un servidor web que sirva la carpeta en la URL indicada.
it: Per un file all'interno di questa cartella nella posizione '%@', il link di condivisione generato sarà %@'. Per far funzionare effettivamente il link, è necessario configurare un server web che fornisca la cartella all'URL indicato.
nl: Voor een bestand in deze map op locatie '%@', wordt de gegenereerde deel-link %@'. Om de link daadwerkelijk te laten werken, moet u een webserver opzetten die de map op de aangegeven URL serveert.
uk: Для файлу в цій теці за розташуванням '%@', згенероване посилання для спільного доступу буде %@'. Щоб посилання дійсно працювало, потрібно налаштувати веб-сервер, який буде обслуговувати теку за вказаною URL-адресою.

source: For all files
de: Für alle Dateien
es: Para todos los archivos
it: Per tutti i file
nl: Voor alle bestanden
uk: Для всіх файлів

source: Free up space
de: Speicherplatz freigeben
es: Liberar espacio
it: Libera spazio
nl: Maak ruimte vrij
uk: Звільнити місце

source: From album
de: Aus Album
es: Desde álbum
it: Da album
nl: Van album
uk: З альбому

source: Full folder
de: Voller Ordner
es: Carpeta llena
it: Cartella piena
nl: Volledige map
uk: Повна папка

source: General
de: Allgemein
it: Generale
nl: Algemeen
uk: Загальний

source: Generate thumbnails
de: Miniaturansichten erstellen
es: Generar miniaturas
it: Genera miniature
nl: Miniatuurafbeeldingen genereren
uk: Створити мініатюри

source: Generated URLs will look like '%@'. You will need to configure a web server and/or application to handle these URLs.
de: Generierte URLs sehen aus wie '%@'. Sie müssen einen Webserver und/oder eine Anwendung konfigurieren, um diese URLs zu verarbeiten.
es: Las URL generadas tendrán el formato '%@'. Necesitarás configurar un servidor web y/o una aplicación para manejar estas URL.
it: Gli URL generati avranno l'aspetto di '%@'. Dovrai configurare un server web e/o un'applicazione per gestire questi URL.
nl: Gegenereerde URL's zullen eruitzien als '%@'. U moet een webserver en/of applicatie configureren om deze URL's te behandelen.
uk: Згенеровані URL будуть виглядати як '%@'. Вам потрібно налаштувати веб-сервер та/або додаток для обробки цих URL.

source: Generating thumbnails may take a while and could use a lot of data. It is advisable to connect to a Wi-Fi network before proceeding. Are you sure you want to continue?
de: Das Erstellen von Thumbnails kann einige Zeit in Anspruch nehmen und eine Menge Daten verbrauchen. Es wird empfohlen, sich mit einem WLAN-Netzwerk zu verbinden, bevor Sie fortfahren. Möchten Sie wirklich fortfahren?
es: La generación de miniaturas puede tardar un tiempo y consumir muchos datos. Se recomienda conectarse a una red Wi-Fi antes de continuar. ¿Seguro que deseas continuar?
it: La generazione delle miniature potrebbe richiedere del tempo e consumare molti dati. È consigliabile connettersi a una rete Wi-Fi prima di procedere. Sei sicuro di voler continuare?
nl: Miniatuurweergaven genereren kan even duren en kan veel dataverkeer gebruiken. Het is raadzaam om verbinding te maken met een Wi-Fi-netwerk voordat u verdergaat. Weet u zeker dat u wilt doorgaan?
uk: Генерація ескізів може зайняти деякий час і використовувати багато даних. Рекомендується підключитися до мережі Wi-Fi перед продовженням. Ви впевнені, що хочете продовжити?

# Generating thumbnails... (%lld / %lld)
source: Generating thumbnails... (%1$lld / %2$lld)
de: Vorschaubilder werden generiert... (%lld / %lld)
es: Generando miniaturas... (%lld / %lld)
it: Generazione miniature... (%lld / %lld)
nl: Miniaturen genereren... (%lld / %lld)
uk: Створення ескізів... (%lld / %lld)

source: Get device ID
de: Geräte-ID abrufen
es: Obtener ID del dispositivo
it: Ottieni ID dispositivo
nl: Apparaat-ID ophalen
uk: Отримати ідентифікатор пристрою

source: Get encrypted file details
de: Verschlüsselte Dateidetails abrufen
es: Obtener detalles del archivo cifrado
it: Ottieni i dettagli del file crittografato
nl: Verkrijg versleutelde bestandsdetails
uk: Отримати дані про зашифрований файл

source: Get folder directory
de: Ordnerverzeichnis abrufen
es: Obtener directorio de carpeta
it: Recupera directory cartella
nl: Folderdirectory ophalen
uk: Отримати каталог папки

source: Get new, unsynchronized files in folder
de: Neue, nicht synchronisierte Dateien im Ordner abrufen
es: Obtener nuevos archivos no sincronizados en la carpeta
it: Ottieni nuovi file non sincronizzati nella cartella
nl: Haal nieuwe, niet-gesynchroniseerde bestanden in map op
uk: Отримати нові, несинхронізовані файли в папці

source: Getting started
de: Erste Schritte
es: Comenzar
it: Iniziare
nl: Aan de slag
uk: Початок

source: Global announce servers
de: Globale Ankündigungsserver
es: Servidores de anuncio globales
it: Server di annuncio globali
nl: Wereldwijde aankondigingsservers
uk: Глобальні сервери оголошень

source: Go to directory '%@'
de: Gehe zu Verzeichnis '%@'
es: Ir al directorio '%@'
it: Vai alla directory '%@'
nl: Ga naar submap '%@'
uk: Перейти до каталогу '%@'

source: Go to location
de: Gehe zu Ort
es: Ir a la ubicación
it: Vai alla posizione
nl: Ga naar locatie
uk: Перейти до розташування

source: Go to the Settings app to alllow notifications.
de: Gehe zur App „Einstellungen“, um Benachrichtigungen zuzulassen.
es: Ve a la aplicación Configuración para permitir notificaciones.
it: Vai all'app Impostazioni per consentire le notifiche.
nl: Ga naar de app Instellingen om meldingen toe te staan.
uk: Перейдіть до програми Налаштування, щоб дозволити сповіщення.

source: Grid
de: Raster
es: Cuadrícula
it: Griglia
nl: Raster
uk: Сітка

source: Grid with previews
de: Raster mit Vorschauen
es: Cuadrícula con vistas previas
it: Griglia con anteprime
nl: Raster met miniatuur
uk: Сітка з попередніми переглядами

source: Hide
de: Ausblenden
es: Ocultar
it: Nascondi
nl: Verbergen
uk: Сітка з попередніми переглядами

source: Hide dock menu icon
de: Dock-Menü-Symbol ausblenden
es: Ocultar icono del menú del dock
it: Nascondi icona del menu dock
nl: Verberg dockmenu-pictogram
uk: Приховати значок док-меню

source: Hide dotfiles
de: Verstecke Punktdateien
es: Ocultar archivos de punto
it: Nascondi i file di sistema
nl: Verberg dotbestanden
uk: Приховати системні файли

source: Hide hidden folders
de: Versteckte Ordner ausblenden
es: Ocultar carpetas ocultas
it: Nascondi cartelle nascoste
nl: Verberg verborgen mappen
uk: Приховати приховані папки

source: Hide in dock
de: Im Dock verbergen
es: Ocultar en el Dock
it: Nascondi nel Dock
nl: Verbergen in Dock
uk: Приховати в док-меню

source: Hide in Files app
de: In Dateien-App ausblenden
es: Ocultar en la app Archivos
it: Nascondi nell'app File
nl: Verbergen in Bestanden-app
uk: Приховати у додатку «Файли»

source: How much seconds in total to wait for devices to download from to become available before giving up (seconds).
de: Wie viele Sekunden insgesamt warten, bis Geräte zum Herunterladen verfügbar werden, bevor aufgegeben wird (Sekunden).
es: ¿Cuántos segundos en total esperar a que los dispositivos estén disponibles para descargar antes de abandonar (segundos)?
it: Quanti secondi in totale attendere che i dispositivi siano disponibili per il download prima di interrompere (secondi).
nl: Hoeveel seconden in totaal wachten tot apparaten beschikbaar worden voor downloaden voordat het wordt opgegeven (seconden).
uk: Скільки секунд загалом чекати, щоб пристрої стали доступними для завантаження, перш ніж здатися (секунди).

source: How much time to allow for synchronization.
de: Wie viel Zeit für die Synchronisierung einplanen.
es: Cuánto tiempo permitir para la sincronización.
it: Quanto tempo dedicare alla sincronizzazione.
nl: Hoeveel tijd nodig voor synchronisatie.
uk: Скільки часу виділити на синхронізацію.

source: I understand and agree
de: Ich verstehe und stimme zu
es: Entiendo y acepto
it: Capisco e sono d'accordo
nl: Ik begrijp het en ga akkoord
uk: Я розумію і погоджуюсь

source: I understand, let's get started!
de: Ich verstehe, lass uns anfangen!
es: Entiendo, ¡comencemos!
it: Ho capito, iniziamo!
nl: Ik begrijp het!
uk: Я розумію, давайте почнемо!

source: If a device is not enabled, synchronization with this device is paused.
de: Wenn ein Gerät nicht aktiviert ist, wird die Synchronisierung mit diesem Gerät pausiert.
es: Si un dispositivo no está habilitado, la sincronización con este dispositivo se detiene.
it: Se un dispositivo non è attivato, la sincronizzazione con questo dispositivo è sospesa.
nl: Wanneer een apparaat niet is ingeschakeld, vindt geen synchronisatie plaats met dit apparaat.
uk: Якщо пристрій не ввімкнено, синхронізація з цим пристроєм зупинена.

source: If a device is not trusted, an encryption password is required for each folder synchronized with the device.
de: Wenn einem Gerät nicht vertraut wird, ist für jeden Ordner, der mit dem Gerät synchronisiert wird, ein Verschlüsselungspasswort erforderlich.
es: Si un dispositivo no es de confianza, se requiere una contraseña de cifrado para cada carpeta sincronizada con el dispositivo.
it: Se un dispositivo non è considerato attendibile, è necessaria una password di criptazione per ogni cartella sincronizzata con il dispositivo.
nl: Wanneer een apparaat niet wordt vertrouwd, is een encryptiewachtwoord vereist voor alle mappen die met dit apparaat worden gesynchroniseerd.
uk: Якщо пристрій не є довіреним, шифрувальний пароль вимагається для кожної папки, синхронізованої з пристроєм.

source: If this is unexpected, ensure that the other devices have accepted syncing this folder with your device.
de: Wenn dies unerwartet ist, stellen Sie sicher, dass die anderen Geräte das Synchronisieren dieses Ordners mit Ihrem Gerät akzeptiert haben.
es: Si esto es inesperado, asegúrate de que los otros dispositivos hayan aceptado sincronizar esta carpeta con tu dispositivo.
it: Se questo è inaspettato, assicurati che gli altri dispositivi abbiano accettato di sincronizzare questa cartella con il tuo dispositivo.
nl: Als dit onverwacht is, controleer dan op de andere apparaten of ze synchronisatie met dit apparaat hebben geaccepteerd.
uk: Якщо це несподіванка, переконайтеся, що інші пристрої погодилися синхронізувати цю папку з вашим пристроєм.

source: If you leave the password empty, files will not be encrypted on the other device, and therefore can be read by anyone who has access to the other device. If you set an encryption password, ensure that all devices that synchronize the same folder with the other device are using the same password.
de: Wenn Sie das Passwort leer lassen, werden Dateien auf dem anderen Gerät nicht verschlüsselt und können daher von jedem, der Zugriff auf das andere Gerät hat, gelesen werden. Wenn Sie ein Verschlüsselungspasswort festlegen, stellen Sie sicher, dass alle Geräte, die denselben Ordner mit dem anderen Gerät synchronisieren, dasselbe Passwort verwenden.
es: Si dejas la contraseña vacía, los archivos no se cifrarán en el otro dispositivo y, por lo tanto, podrán ser leídos por cualquier persona que tenga acceso al otro dispositivo. Si estableces una contraseña de cifrado, asegúrate de que todos los dispositivos que sincronizan la misma carpeta con el otro dispositivo utilicen la misma contraseña.
it: Se lasci vuota la password, i file non saranno crittografati sull'altro dispositivo e quindi potranno essere letti da chiunque abbia accesso all'altro dispositivo. Se imposti una password di crittografia, assicurati che tutti i dispositivi che sincronizzano la stessa cartella con l'altro dispositivo utilizzino la stessa password.
nl: Als je het wachtwoord leeg laat, worden bestanden niet versleuteld op het andere apparaat, en kunnen ze dus gelezen worden door iedereen die toegang heeft tot dat andere apparaat. Als je een versleutelingswachtwoord instelt, zorg er dan voor dat alle apparaten die dezelfde map met het andere apparaat synchroniseren hetzelfde wachtwoord gebruiken.
uk: Якщо залишити поле пароля порожнім, файли на іншому пристрої не будуть зашифровані, і, таким чином, їх зможе прочитати будь-хто, у кого є доступ до іншого пристрою. Якщо ви встановите пароль шифрування, переконайтеся, що всі пристрої, які синхронізують ту ж папку з іншим пристроєм, використовують однаковий пароль.

source: Ignore certain system files
de: Bestimmte Systemdateien ignorieren
es: Ignorar ciertos archivos del sistema
it: Ignora alcuni file di sistema
nl: Bepaalde systeembestanden negeren
uk: Ігнорувати певні системні файли

source: Ignore patterns
de: Muster ignorieren
es: Ignorar patrones
it: Ignora modelli
nl: Negeerpatronen
uk: Ігнорувати шаблони

source: Immediately
de: Sofort
es: Inmediatamente
it: Immediatamente
nl: Onmiddellijk
uk: Негайно

source: Inaccessible external folder
de: Unzugänglicher externer Ordner
es: Carpeta externa inaccesible
it: Cartella esterna inaccessibile
nl: Niet-toegankelijke externe map
uk: Недоступна зовнішня папка

source: Include in device back-up
de: In Geräte-Backup einschließen
es: Incluir en la copia de seguridad del dispositivo
it: Includi nel backup del dispositivo
nl: Opnemen in apparaat-back-up
uk: Включити в резервну копію пристрою

source: Introduced by
de: Eingeführt von
es: Introducido por
it: Introdotto da
nl: Geïntroduceerd door
uk: Запроваджено

source: Introducer
de: Einführungsgerät
es: Dispositivo de introducción
it: Dispositivo di introduzione
nl: Introductie-apparaat
uk: Пристрій для введення

source: IP address or host name
de: IP-Adresse oder Hostname
es: Dirección IP o nombre de host
it: Indirizzo IP o nome host
nl: IP-adres of hostnaam
uk: IP-адреса або ім'я хоста

source: Is directory
de: Ist Verzeichnis
es: Es un directorio
it: È una cartella
nl: Is map
uk: Це каталог

source: Is symlink
de: Ist Symlink
es: Es enlace simbólico
it: È symlink
uk: Є символьним посиланням

source: Is untrusted
de: Ist nicht vertrauenswürdig
es: No es de confianza
it: Non è attendibile
nl: Is niet vertrouwd
uk: Не є надійним

source: Keep conflicting versions
de: Konfliktversionen behalten
es: Mantener versiones en conflicto
it: Mantieni versioni in conflitto
nl: Conflicterende versies behouden
uk: Залишити конфліктні версії

source: Keep file
de: Datei behalten
es: Conservar archivo
it: Mantieni file
nl: Bestand bewaren
uk: Зберегти файл

source: Last address
de: Letzte Adresse
es: Última dirección
it: Ultimo indirizzo
nl: Laatste adres
uk: Остання адреса

source: Last background synchronization
de: Letzte Hintergrundsynchronisierung
es: Última sincronización en segundo plano
it: Ultima sincronizzazione in background
nl: Laatste synchronisatie op de achtergrond
uk: Остання фонове синхронізація

source: Last completed
de: Zuletzt abgeschlossen
es: Último completado
it: Ultimo completato
nl: Laatst voltooid
uk: Останнє завершення

source: Last modified
de: Zuletzt geändert
es: Última modificación
it: Ultima modifica
nl: Laatst gewijzigd
uk: Остання зміна

source: Last modified from
de: Zuletzt geändert von
es: Última modificación de
it: Ultima modifica da
nl: Laatst gewijzigd door
uk: Останнє редагування від

source: Last seen
de: Zuletzt gesehen
es: Última vez visto
it: Ultima visualizzazione
nl: Laatst gezien
uk: Останнє відвідування

source: Legal notices
de: Rechtliche Hinweise
es: Avisos legales
it: Avvisi legali
nl: Juridische kennisgevingen
uk: Юридичні повідомлення

source: Limit file transfer bandwidth
de: Dateiübertragungsbandbreite begrenzen
es: Limitar ancho de banda de transferencia de archivos
it: Limita la larghezza di banda per il trasferimento file
nl: Bandbreedtebeperking
uk: Обмежити ширину каналу передачі файлів

source: Limit receiving bandwidth
de: Empfangsbandbreite begrenzen
es: Limitar el ancho de banda de recepción
it: Limita la larghezza di banda in ricezione
nl: Beperk bandbreedte ontvangen
uk: Обмежити пропускну здатність прийому

source: Limit sending bandwidth
de: Sendebandbreite begrenzen
es: Limitar el ancho de banda de envío
it: Limita la larghezza di banda di invio
nl: Beperk bandbreedte zenden
uk: Обмежити пропускну здатність відправлення

source: Limit streaming
de: Streaming begrenzen
es: Limitar transmisión
it: Limita streaming
nl: Bandbreedtebeperking streaming
uk: Обмежити потокове передавання

source: Limit streaming bandwidth
de: Streaming-Bandbreite begrenzen
es: Limitar ancho de banda de transmisión
it: Limita larghezza di banda dello streaming
nl: Beperkt streamingbandbreedte
uk: Обмежити пропускну здатність потокового передачі

source: Link destination
de: Link-Ziel
es: Destino del enlace
it: Destinazione del link
nl: Snelkoppeling naar
uk: Місце призначення посилання

source: Link type
de: Linktyp
es: Tipo de enlace
it: Tipo di collegamento
nl: Koppelingssoort
uk: Тип посилання

source: List
de: Liste
es: Lista
it: Elenco
nl: Lijst
uk: Список

source: List new files
de: Neue Dateien anzeigen
es: Listar nuevos archivos
it: Elenca nuovi file
nl: Nieuwe bestanden weergeven
uk: Переглянути нові файли

source: List with previews
de: Liste mit Vorschauen
es: Lista con vistas previas
it: Elenco con anteprime
nl: Lijst met miniatuur
uk: Список з переглядами

source: Listen for incoming connections
de: Auf eingehende Verbindungen hören
es: Escuchar conexiones entrantes
it: Ascolta le connessioni in arrivo
nl: Sta inkomende verbindingen toe
uk: Очікування вхідних з'єднань

source: Listening addresses
de: Abhöradressen
es: Direcciones de escucha
it: Indirizzi di ascolto
nl: Luisteradressen
uk: Адреси прослуховування

source: Live photos
de: Live-Fotos
es: Fotos en vivo
it: Foto live
nl: Live foto's
uk: Живі фото

source: Location
de: Standort
es: Ubicación
it: Posizione
nl: Locatie
uk: Місцезнаходження

source: Logging
de: Protokollierung
es: Registro
it: Registrazione
nl: Loggen
uk: Логування

source: Logging slows down the app and uses more battery. Only enable it if you are experiencing problems.
de: Das Protokollieren verlangsamt die App und verbraucht mehr Akku. Aktivieren Sie es nur, wenn Sie Probleme haben.
es: El registro ralentiza la app y consume más batería. Actívalo solo si experimentas problemas.
it: La registrazione rallenta l'app e consuma più batteria. Abilitalo solo se riscontri problemi.
nl: Loggen vertraagt de app en gebruikt meer batterij. Schakel het alleen in als je problemen ondervindt.
uk: Журналювання уповільнює роботу додатка та використовує більше заряду батареї. Увімкніть його тільки у разі виникнення проблем.

source: Manage files and folders
de: Dateien und Ordner verwalten
es: Gestionar archivos y carpetas
it: Gestisci file e cartelle
nl: Bestanden en mappen beheren
uk: Керування файлами та папками

source: Maximum waiting time (seconds)
de: Maximale Wartezeit (Sekunden)
es: Tiempo máximo de espera (segundos)
it: Tempo massimo di attesa (secondi)
nl: Maximale wachttijd (seconden)
uk: Максимальний час очікування (секунди)

source: Menu
de: Menü
es: Menú
it: Menù
uk: Меню

source: Network traversal
de: Netzwerkdurchlauf
es: Recorrido de red
it: Attraversamento della rete
nl: Netwerkdoorgang
uk: Проходження мережі

source: Never
de: Nie
es: Nunca
it: Mai
nl: Nooit
uk: Ніколи

source: Next
de: Weiter
es: Siguiente
it: Avanti
nl: Volgende
uk: Далі

source: No devices added yet
de: Noch keine Geräte hinzugefügt
es: Aún no se han añadido dispositivos
it: Nessun dispositivo ancora aggiunto
nl: Geen apparaten gekoppeld
uk: Ще не додано жодного пристрою

source: No extra files found
de: Keine zusätzlichen Dateien gefunden
es: No se encontraron archivos adicionales
it: Nessun file aggiuntivo trovato
nl: Geen extra bestanden gevonden
uk: Немає додаткових файлів

source: No files found
de: Keine Dateien gefunden
es: No se encontraron archivos
it: Nessun file trovato
nl: Geen bestanden gevonden
uk: Файли не знайдено

source: No files selected
de: Keine Dateien ausgewählt
es: No se han seleccionado archivos
it: Nessun file selezionato
nl: Geen bestanden geselecteerd
uk: Не вибрано файлів

source: No ignore patterns defined
de: Keine Ausschlussmuster definiert
es: No hay patrones de exclusión definidos
it: Nessun modello di esclusione definito
nl: Geen negeerpatronen gedefinieerd
uk: Не визначено шаблони ігнорування

source: None
de: Keine
es: Ninguna
it: Nessuna
nl: Geen
uk: Немає

source: Not connected
de: Nicht verbunden
es: No conectado
it: Non connesso
nl: Niet verbonden
uk: Не підключено

source: Not uploading
de: Nicht hochladen
es: No subiendo
it: Non in caricamento
nl: Niet aan het uploaden
uk: Не завантажується

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nl: Meldingen
uk: Сповіщення

source: Number of directories
de: Anzahl der Verzeichnisse
es: Número de directorios
it: Numero di directory
nl: Aantal submappen
uk: Кількість директорій

source: Number of files
de: Anzahl der Dateien
es: Número de archivos
it: Numero di file
nl: Aantal bestanden
uk: Кількість файлів

source: Obtain the source code
de: Quellcode abrufen
es: Obtener el código fuente
it: Ottieni il codice sorgente
nl: Verkrijg de broncode
uk: Отримати вихідний код

source: Obtain the source code modifications
de: Rufen Sie die Quellcode-Modifikationen ab
es: Obtener las modificaciones del código fuente
it: Ottieni le modifiche al codice sorgente
nl: Verkrijg de broncodewijzigingen
uk: Отримайте зміни у вихідному коді

source: Off
de: Aus
es: Apagado
it: Spento
nl: Uit
uk: Вимкнути

source: On
de: Ein
es: Encender
it: Attiva
nl: Aan
uk: Увімкнено

source: On this device
de: Auf diesem Gerät
es: En este dispositivo
it: Su questo dispositivo
nl: Op dit apparaat
uk: На цьому пристрої

source: On this device: %lld%% of the full folder
de: Auf diesem Gerät: %lld%% des gesamten Ordners
es: En este dispositivo: %lld%% de la carpeta completa
it: Su questo dispositivo: %lld%% della cartella completa
nl: Op dit apparaat: %lld%% van de volledige map
uk: На цьому пристрої: %lld%% від усієї папки

source: One connection is enough
de: Eine Verbindung ist ausreichend
es: Una conexión es suficiente
it: Una connessione è sufficiente
nl: Één verbinding is genoeg
uk: Одного з'єднання достатньо

source: Only copy
de: Das einzige Exemplar
es: La única copia
it: L’unica copia
nl: Enige kopie
uk: Тільки копіювати
